# Personal. 金钱心理学读书笔记

- 尽管平均国民收入在稳步增长，但是公民的幸福感在一段时间内仍保持相对的稳定，感悟：只有收入差距略显拉大时，相对国民幸福指数才会上升。

- 主观幸福感 (Subjective well-being): 包括总体满意度，正性情感影响和负性情感的缺失。

- 心流是个体的技能能够完全满足某项有挑战的活动，并且在追求完成该挑战的过程中自我意识消失，时间概念也不复存在的一种体验，争取能找到这样的一个心流体验。

- 一个人越能承受负面情绪，他们的感受就越好。

- 对于中等、中上等及高收入人群来说，国民收入的不均衡与其幸福感并无关联，国民收入的不均衡和幸福感的负相关只适用低收入人群。

- 想要赚更多的钱就需要更多的时间和精力，获得更多的钱意味着牺牲生活质量、时间和精力，返过来也会导致幸福感的下降。

- 随着收入的增加，人们保密和隐瞒财富的愿望也在增加。

- 外向者比内向者更奢侈，更不吝啬，对金钱有更强控制感的人报告的普遍性焦虑更少，更倾向于更外向。相比于稳定的内向者，神经质的内向者认为金钱在他们的生活中更加重要，并且对其更加保密。

- "努力"的金钱信念对男性而言尤为重要，相比于财富满意度的客观预测变量和其他金钱信念，这一信念有最强烈的贡献。

- 一个人 拥有的社会资本越多，他们对金钱就越不着迷，这种着魔表现为对它力量的推崇、储蓄它的需要，以及不安全感和缺失感。

- 消除一种情绪的唯一方式是接受它和感受它。

- 教育花费金钱，无知亦是如此。

- 免费的东西很有可能确实一文不值。

- 阶层差异导致归因上的差异导致了一种自我服务的偏差，这一偏差证明了不平等的合理性，因此强化了社会分配经济资源的现状。这一意义上，社会阶层决定了理解，而理解有维持了社会系统的运行。

- 信念和行为在代际间传递的机制是行为的示范、对于金钱相关问题的频繁讨论和引导，视图在想孩子们灌输要形成良好的金钱习惯以及锻炼其独立使用金钱的能力。

- 所有儿童都需要学习金钱技能，例如
  
  - 消费金钱(理解概念如稀缺性，价格差异及选择的必须性)
  
  - 预算(计划并遵守金钱计划)
  
  - 存钱(延迟满足的重要性和益处)
  
  - 贷款(贷款的概念和代价)
  
  - 赚钱(通过一些事物，如才能、学习冒险、理解竞争)

- 八件父母能为整个家庭儿童建立良好金钱观的行为
  
  - 鼓励工作伦理已使儿童变得勤奋和感受到能胜任，传递的信息应该尽你所能二部必追求完美
  
  - 对金钱用途和信息要保持清晰、公开和一致。
  
  - 鼓励对金钱进行认真思考，这设计考虑其他替代品、明智的选择和避免冲动。
  
  - 通过示范捐赠而成为一个富有爱心的家庭。
  
  - 教授金钱知识，即通过作出零花钱的决策、存钱、消费和一般的日常金钱管理而进行示范和教育
  
  - 使用金钱支持和奖励你的价值观。
  
  - 调整你极端的金钱取向。
  
  - 参与金钱的讨论，通过和孩子们讨论家里的人挣多少钱，什么东西值多少钱，欠多少钱进行财务讨论。

- 减少对外在(外貌，资产，成就)的强调，并使得家庭环境氛围是温馨的，支持性的，渴望对独特进行奖励的。

- 可以教授延迟满足和忍受挫折的能力。急不可耐和对及时满足的需要应该被控制，儿童需要经历并指导如何处理无聊，失望和失败。

- 对许多夫妻而言，金钱上的分歧是婚姻冲突的常见和长期来源。

- 公开讨论金钱对所有夫妻都直观重要，他是接受、充分、承认、承诺、能力和安全的指标。

- 金钱性别问题：金钱赞美，金钱感激，以及经济收入和养育行为的关系在男女之间是不一样的。

- 自由也经常被承认赋予了金钱的意义。金钱可以使得人们免于为了赚钱而每日工作，从而有更多的时间去追求自己的兴趣和爱好。

- 薪酬满意度与社会比较相关，并不与绝对工资相关。在互联网行业反映出来的现象尤为明显。

- 关注工作的金钱回报会降低员工的积极性。

- 内在性满足，意味着仅仅工作本身就是一种回报、一种奖励了，对于这种活动，不需要奖励，也不需要管理。但是缺乏经验的管理者可能会在不愿意毁掉这种完美事态的情况下毁掉他。

- 金钱激励可以使人们更努力的工作，有更好的绩效，但是有些理论的内容与之恰恰相反，因为金钱奖励都是极端的，他会降低内部动机和工作满意度，从长远看会影响员工的工作效率。

- 工作中的被试变量、作业变量、环境变量和激励策略质检的关系
  
  - 努力影响工作绩效
  
  - 动机变量: 期望理论，中介理论，目标设定理论，自信心理论。

- 公平是一个相对概念，对于分配者来说是公平的，对于接受者来说却并不一定是公平的，从经济学中借用过来的公平理论，可以作为社会比较来定义动机。

- 对缺乏薪酬的不安全感除了会有行为反应，还会有心理反应，既然对于增加自身的薪酬被拒绝这种情况比较常见，就可能需要通过改变自己对目前不公平状态的认知来缓解内心的冲突。

- 薪酬满意度有很多维度间存在交互关系: 薪酬水平，薪酬提升，福利水平和薪酬结构，虽然薪酬满意度是工作满意度的核心，但是还有其他很多的因素决定工作满意度(工作中的人际关系，工作自主性，工作环境)。

- 没有薪酬激励机制没任何一个团体的生产力都会趋向一个钟性曲线，当员工对生产有一个非正式共识的时候，这种机制的引进往往会导致生产力的受限，原因是员工害怕高生产力会导致公司裁员，他们的劳动性价比会降低人力成本。

- 绩效薪酬系统失败可能有几个原因：一是对薪酬和绩效之间的关系缺乏理解，很多员工会高估他们的绩效水平，从而高估公司应给他们的回报，一旦这种想法被现实挫败，员工会开始抱怨，并且质疑这套系统。

- 激励机制需要符合以下五种条件
  
  - 员工必须重视在绩效薪酬体系下获得的额外的钱
  
  - 员工取得高绩效后，不能丢失一些很重要的价值观(健康，工作安全及喜爱)
  
  - 员工必须能够控制自己的绩效，这样他们才能有机会走得更远
  
  - 员工必须清楚理解机制是如何运行的
  
  - 绩效必须是可以精确测量的(使用绩效指标，成本效益或是评估)

- 年终奖会增加获得一些东西的短视感，矛盾的是奖金往往更容易滋生社会比较，因为人天生爱自夸。

- 人们对事物进行的是合理化而非理性的思考，同时，我们运用的是心理性而不是分析性的逻辑，所以尤其在涉及金钱问题的时候更是如此。

- 为了补偿损失，很多人会用非理性的方式或者在市场衰退后突然进行撤退，这样反而会损失更多的金钱，有关金钱的事物会让他们感到害怕，因此很多人会推迟做投资或者消费的决定

- 人们对损失的情绪反应比收益的情绪反应更强烈。

- 对于个体投资者来说，他们购买股份的价格是他们做所有决定的参考点。因此他们倾向在有一点收益后赶紧卖出去，或者是当损失十分吓人的时候又会持有股票很久，正如我们多次看到那样，市场对坏消息的反应过分激烈并鼓励卖出，这种对损失的恐惧实在是过度了。

- 风险厌恶
  
  - 获得收益的时候人们倾向于回避损失，我们对待损失和收益的态度是截然不同的，人们的决定受框架效应和情景描述方式的强烈影响。
  
  - 风险厌恶的寓意是很简单的，相对于预期中可能得收益而言，人们更容器在害怕损失的前提下行动。
  
  - 损失厌恶下，人们对损失的过度反应意味着人们对市场衰反应会很迅速，出售股票或者债券会让一些人更愿意通过承担风险来继续连续亏损的投资，对损失的过度反应也意味着人们会努力获得确定的收益。*
  
  - 决定不去做决定本身就是一个决策，而所有决定都伴随着机会成本，我们可以尝试重新界定一个问题：故意唱一下反调。

- 神经经济学的基本经验：
  
  - 金钱损失或收益不只是财务或心理的结果，也是一种生物的变化，他对大脑和身体产生深刻的物理影响
  
  - 经过两次刺激后，比如股票价格连续两次上涨，人类大脑就会自动的、无意识的并且无法控制的期待第三次。
  
  - 一旦人们得出这样的结论: 投资的回报是可预测的，那么这个模式被打破时大脑就会做出反应。
  
  - 财务损失和应对致命危险是由同一大脑区域处理的。
  
  - 无论期待好的还是坏的事件往往都比体验他们要更加强烈

- 与其奴役于"如果我一开始能拥有更多钱的话我一定会很幸福"的幻想中，倒不如认清"如果我现在的幸福多一些的话，我最终会更有钱"的现实。
