# Personal. 倦怠社会读书笔记

> 这是我第一次阅读哲学类相关书籍，从一开始第一章节的内容的阅读体验来看，我能明显的体验到读此书时的困惑和迷茫，貌似没有一些亮点能让我迅速抓住并且吸引我往下看，似乎写作的内容并不是朝着通俗化去的，而是需要读者自身去体会，去做深度的思考。

  在一个匮乏的时代，人们专注于吸收和同化。而在过剩的时代，问题是如何排斥和拒绝。普遍的交流和信息过剩正在威胁全体人类的免疫机制。（这里可能就需要稍微进行解读下，信息流爆炸的时代下，人们都是在被动的接收信息，无脑的吸收等价于什么都没吸收，信息的过滤才是当代人需要考虑的东西）

  如今的现代社会已经从规训社会转变成功绩社会，也就意味着人民必须自发的行动，每个人都有义务去成就自身，所谓抑郁症，也就是他可能没有最大限度的发展自身，反而在必须成就自身的努力中筋疲力尽。在无法成就自身的过程中没有得到功绩社会的反馈，无法形成自身内心的正循环。人际关系的匮乏，也是功绩社会内部系统性暴力的一个折射，这种暴力也导致了精神梗阻。

  抑郁这种情况，其实是期望做多的一个体现。也并非过多的责任和自主性导致的疾病，而是晚期现代社会新戒律的一个效绩命令(整个社会充满了奋斗的绩效，人们没办法停下来)。

  按照尼采的观点，即将大量出现的不是主权独立的超人，而是只会劳作的"末人" (其实读到这里我已经不想读了，这种观点过于消极，但确实是事实)。这种新型的人类，毫无防御的陷入过度积极性之中，没有任何独立自主性而言。抑郁的人是一种劳作动物，他在没有任何外力压迫的情况下，完全自愿的剥削自我。他是自身的施暴者也是功绩社会的受害者。因为功绩主体不再能够继续工作的时候，抑郁症就爆发了。

  过度的积极性还可以呈现为过度的刺激、信息和资讯，他从根本上改变了注意力的结构和运作方式。感知因此变得分散化、碎片化。

  人类在文化领域的成就，包括哲学思想，都归功于我们拥有深刻、专一的注意力。只有在允许深度注意力的环境中，才能产生文化，但是现在深注意力却日益边缘化，转变成"超注意力"，这种涣散的注意力体现为不断在多个任务，多个信息来源和工作程序之间切换支点。因此绝不接受一种深度无聊。而这种深度无聊恰恰对于创造活动具有重要意义。有些作家喜欢在深夜或者清晨进行写作，原因也是需要进入这种深度思考不受外界打扰的状态。

  如果说睡眠是身体放松的最高形式，那么深度无聊则是精神放松的终极状态。一味的忙碌不会产生新事物，他只会重复或加速已存在的事物。

  现代社会个体的生活"完全沉浸在由社群种属控制的生活洪流中"，而唯一、主动的个人决定只能是"放弃自我，舍弃自己的个性"，以便更好的履行"功能"。在社会的建构和扩张过程中，人类作为生物种类的生活成为唯一的绝对。

  不仅人类生活，甚至连世界本身都是短暂的，没有什么东西能够长久持存。由于"存在的"匮乏，引发了紧张情绪和烦躁不安。正式在赤裸的、极为易逝的生活刺激下，人类变得过度活跃，以歇斯底里的状态投入工作和生产。

  并非积极的生活，而是沉思的生活，才能使人类获得其应有的状态。正是由于丧失的沉思的能力，积极生活变得绝对化，从而导致现代积极社会的焦虑和歇斯底里症状。

  一旦积极性加剧为过度活跃，他将转变为一种过度消极，在这种状态下，人类将毫无防御的回应一切冲动和刺激。

  如果人类是一种否定性生物，那么世界的全面及计划将导致危险的后果，按照黑格尔的观点，正是否定性为存在赋予活力。

  道德的主体作为义务主体尽管为了美德而压制了一切享乐的天性 ，然而为了奖励他在痛苦中完成工作，有德行的上帝将赐予他福祉。

  很奇怪的是，期望不断地提升，任何一次经历都无法带来满足，相应地，没有能力去完成任何一件事情，完成某项任务的满足感被屏蔽嘞，因为这种感觉使个人的经历具象化，使其拥有了形态和外貌，从而脱离自我，获得独立的存在。其实现实装快恰恰相反，完成某项任务的感觉并备有倍有意的屏蔽，而是从未产生过这种大功告成的感觉，自恋的主体并非不渴望终结，而是无法抵达终点。效绩强迫症促使他不断地提升效能。因此永远无法达到获得奖赏的休止点。他永远生活在负罪感和匮乏感中，由于他同自身竞争，试图不断超越自己，这种功绩主体努力实现自我，直至死亡。自我实现和自我毁灭在这里合而为一。

  当今的心理疾病，他们更多的指向过度的积极性，不是否定性，而是缺乏拒绝的能力。

  当生产力达到一定程度时，自我剥削比他者剥削更有效率，功能更加强大，因为自我剥削伴随着一种自由的感觉。功绩社会是自我剥削的社会，功绩主体会不断地剥削自我，直至精力枯竭。

  如今，我们生活在一个没有节日的时代。语言的本身给我们揭示了他的本质，我们庆祝一个节日，庆祝和节日这一特殊时刻联系在一起。这种情结其实在慢慢的淡化了。但是他也是一种特殊意义上的神圣时间。

  也许我们也应当重新回归神性和节日，不再甘愿忍受工作和效绩的奴役。我们应当意识到，如今由于工作、效率和生产变得绝对化，我们时区了一切节日和神圣时刻。工作时间变得极端化，他破坏了一切节日和盛典。

  放慢速度并不会使我们重新获得神圣时刻。在神圣时刻，我们既不能加速也不能减速。    如今高效主义者没有意识到，提高或降低工作速度不能解决我们当下的时代危机。我们需要一种新的生活形式，一种新型叙事，由此产生一个新时代，一种新的生命状态，把我们从非转的停滞状态中解救出来。(其实有些国家已经在走这种模式了，比如德国)

  由于工作时间绝对化，神圣时间已经消失殆尽，即便是工作中的间歇时刻也是紧张的。休息的目的在于，使我们从疲劳中复原，以便我们继续正常工作。

  在马克思看来，工作是一种延伸的自我去现实化。我们现在生活在一个后马克思时代。在新自由主义政权中，剥削不再是以异化和去现实化的方式进行，而变成了自由和自我实现，这里没有作为剥削者的他者，而是自我心甘情愿地压榨本身，基于一种完善自我的信念，个体完善自我，直至死亡。

  人并非为工作而生。工作的人不是自由的人。在亚里士多德看来，自由人是那些无需顾虑生计，摆脱了其束缚的人。在他面前有三种自由的生命形式可供选择，第一种生命用于享受美的事物，第二种用于为城邦施行善举，最后一种是沉思的生命，通过探索那永不消逝者，而停留在永恒的美的领域，因此真正自由的人是诗人，政治家和哲学家。

  看似我们似乎拥有了一切，我们却失去了最根本之物，即为世界。世界丧失了语言和声音。在交流的喧哗声中，宁静消失了，商品的堆积和大众化填满了一切空白。商品化的世界不再适于居住，我们也失去了惊奇的能力，生活在一座透明的百货商店里，成为透明的顾客，时刻收到监视和操控。我们应当把商店改造成一个庆典场所，在其中生命才能获得应有的意义。

  
