# Personal. 《与自我和解》读书笔记



> 摘抄自我超越自我和解的语句，简单思考



> 我们无法通过与渴求作战来解决问题，我们只能让自己有所成长从而超越渴求

- 渴望成为目标中的自己，就要不断超越自己自身能力不足项要勇于面对，补足弱项成功超越。

> 一物，渴求之，得也。放弃之，其自随也。

- 过度渴求其实是一种心里疾病，可以通过分离心里控制源，减少欲望来获得成功。

> 可得之物索然无味，不可得之物则会集齐炽热的渴求

> 较高的体重指数(BMI)也意味着较低的认知功能，前额叶皮质活动较少，会使得做出计划和决策时困难重重

- 较高的体脂会影响决策，请控制体重 (认真.jpg ，是一个比较重要的因素

> 十二步康复法减少渴求
>
> 1. 创造一种归属感
> 2. 找到具有类似问题的人
> 3. 为你的行为列个清单
> 4. 让问责伙伴监督自己
> 5. 练习冥想
> 6. 寻求帮助并愿意受教
> 7. 换个角度看事情
> 8. 乐于助人并对他人践行真正的爱

- 通过与他人或团体的互动减轻渴求，在奉献中实现自我价值

> 认知偏差会加剧渴求，有时甚至会阻碍你对自己的行为做出健康而理性的选择

- 减少偏见，对待同一事物可以存在对两种不同的意见保持中立的态度，有助于自己思考问题的时候做出更正确的判断

> 为了自身的成长有必要去冒一下风险，听从内心的声音，你会知道什么是合适的时机，只要每次稍作思考，就能知道时机是否正确。
>
> 这个过程是我们在情感上有所成长的过程，也是我们面对生活及其基于和挑战时变得更加成熟的过程

- 自身要有所成长和突破，就要打破自身的一些常规行为和思考，挑战困难的事情，超越自身现有的不足。

> 健康的自信是什么？首先，需要在对付渴求行为方面取得一些成功，可能需要花费一些时间，但是在去除渴求行为的过程中保持足够的节制好获得成功因此而变得自信，同时也需始终保持警惕，以免自信变得过度。

> 生大材，不遇其时，其势定衰。生平庸，不化其势，其性定弱。

- 使用简单的行为减少渴求， 简单的行动常常是防止和应对渴求的最好方法。

> 圣人不积，既已为人，己愈有，既以与人，己愈多。

- 通过更多帮助别人使自身充满能量，以消减渴求。但这仅是其中一种方法，不会因为奉献带来的转移视野而防止渴求复发。

> 持而盈之，不如其己；揣而锐之，不可长保；金玉满堂，莫之能守；富贵而骄，自遗其咎。功成身退，天之道也。

- 找到 本真的自我，不仅仅是让你发现自己是有价值的，同时还能让你看到，你的本质就是一种价值，并且怜悯，联系性，本真和爱，都是你那富有价值的本质的体现。

> 修行的第一步就是直面自己，看见真正的自我: 迷惑不堪，自相矛盾，不完整，不完善。人是有缺陷的，这是关于人类的首要认知。矛盾的是，在这种不完善之中，我们找打的并不是绝望而是喜悦，因为只有当我们接受了自己并不完善这一现实后，我们才能找到内心渴求已久的平静和安宁。

- 要想获得自由，唯一的办法只能是放下你的需要，不再执着于完美，不再执着于正确无误。

